export const schedule = [
  {
    id: 1,
    title: '4 Ноября',
    scheduleText: [
      '18:00 - Регистрация',
      '19:30 - 21:30 - Служение',
      '21:30 - Ужин',
      '23:00 - Сон'
    ]
  },
  {
    id: 2,
    title: '5 Ноября',
    scheduleText: [
      '07:00 - Подъем',
      '07:45 - 08:30 - Утренняя молитва',
      '08:30 - 09:00 - Завтрак',
      '09:00 - 12:00 - Игры в спортзале',
      '12:00 - 13:00 - Свободное время',
      '13:00 - Обед',
      '14:00 - 15:30 - Семинар',
      '16:00 - 17:30 - Общение в командах',
      '18:00 - Ужин',
      '19:00 - 21:30 - Служение',
      '21:30 - Общение, чай',
      '23:00 - Сон'
    ]
  },
  {
    id: 3,
    title: '6 Ноября',
    scheduleText: [
      '07:45 - Подъем',
      '08:30 - 09:30 - Завтрак',
      '10:00 - 12:00 - Служение',
      '12:00 - 13:00 - Свободное время',
      '13:00 - Обед',
      '14:00 - 15:00 - Толк-шоу',
      '15:30 - 17:00 - Прогулка на улице',
      '18:00 - Ужин',
      '19:00 - 21:30 - Вечер хвалы и поклонения',
      '22:00 - 23:00 - Общение в командах',
      '23:00 - Общение в "пижамах"'
    ]
  },
  {
    id: 4,
    title: '7 Ноября',
    scheduleText: [
      '08:00 - Подъем',
      '09:00 - Завтрак',
      '10:00 - 12:00 - Служение',
      '12:30 - Отъезд'
    ]
  },
]
